[{"title":"Das GIGA German Institute of Global and Area Studies -Leibniz-Institut für Globale und Regionale Studien in Hamburg gibt Focus-Reihen zu Afrika, Asien, Lateinamerika, Nahost und zu globalen Fragen heraus. Ausge- wählte Texte werden in der GIGA Focus International Edition auf Englisch veröffentlicht. Der GIGA Focus Global wird vom GIGA redaktionell gestaltet","container-title":"Die vertretenen Auffassungen stellen die der Autoren und nicht unbedingt die des Instituts dar. Die Autoren sind für den Inhalt ihrer Beiträge verantwortlich. Irrtümer und Auslassungen bleiben vorbe","language":"de","type":"chapter"},{"title":"Das GIGA und die Autoren haften nicht für Richtigkeit und Vollständigkeit oder für Konsequenzen, die sich aus der Nutzung der bereitgestellten Informationen ergeben","container-title":"Auf die Nennung der weib lichen Form von Personen und Funktionen wird ausschließlich aus Gründen der Lesefreundlichkeit verzichtet","language":"de","type":"chapter"},{"author":[{"given":"G.I.G.A."}],"title":"Neuer Jungfernstieg 21, 20354 Hamburg Der Autor","language":"de","type":null},{"author":[{"family":"März","given":"Prof Dr Hanns W.Maull","particle":"unterrichtete bis"}],"title":"Außenpolitik und Internationale Beziehungen an der Universität Trier. Derzeit arbeitet er als Senior Distinguished Fellow an der Stiftung Wissenschaft und Politik in Berlin. Im Mittelpunkt seiner Forschung stehen Fragen der deutschen Außenpolitik, ver gleichender Außenpolitikforschung und der internationalen Ordnung. Professor Maull war bis 2005 Vor sitzender des Wissenschaftlichen Beirats des Deutschen-Übersee Instituts (heute GIGA). Der Autor dankt Sonja Thielges für die Unterstützung bei den Datenrecherchen sowie für wertvolle inhaltliche Kommen tare und Hinweise. EMail: \u003cmaull@unitrier.de\u003e GIGA-Forschung zum Thema","language":"de","type":null,"issued":{"date-parts":[[2013]]}},{"title":"Der GIGA Forschungsschwerpunkt 4 befasst sich mit der Rolle aufstrebender Staaten wie China, Indien, Brasilien und Südafrika","container-title":"Das Regional Powers Network (RPN) erforscht den Aufstieg regionaler Füh rungsmächte in Afrika, Asien, Lateinamerika und im Nahen Osten und widmet sich schwerpunktmäßig den Interessen, Ressourcen und Strategien von Regionalmächten. GIGA-Publikationen zum Them","language":"de","type":"chapter"}]